{
  "R. JÚLIO CONCEIÇÃO, 92 - BOM RETIRO": {
    "endereco": "92, Rua Júlio Conceição, Bairro da Luz, Bom Retiro, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01126-001, Brasil",
    "latitude": -23.52558261935484,
    "longitude": -46.63748438064516
  },
  "R. SANTO ANTÔNIO, 33 - BELA VISTA": {
    "endereco": "Rua Santo Antônio, Bela Vista, Nova Serrana, Região Geográfica Imediata de Divinópolis, Região Geográfica Intermediária de Divinópolis, Minas Gerais, Região Sudeste, 35520-069, Brasil",
    "latitude": -19.8823824,
    "longitude": -44.980876
  },
  "AV. MANUEL ALVES SOARES, 1100 - PARQUE COLONIAL": {
    "endereco": "Avenida Manuel Alves Soares, Parque Colonial, Cidade Dutra, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04821-000, Brasil",
    "latitude": -23.725326,
    "longitude": -46.6869143
  },
  "AV. FRANCISCO MATARAZZO, 2000 - ÁGUA BRANCA": {
    "endereco": "Centro Empresarial Agua Branca New York / Los Angeles, 1500, Avenida Francisco Matarazzo, Barra Funda, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05001-200, Brasil",
    "latitude": -23.52589845,
    "longitude": -46.67659005
  },
  "R. SANTA BERTILA, 30 - PENHA": {},
  "R. BARRA FUNDA, 1071 - BARRA FUNDA": {
    "endereco": "Rua Barra Funda, Barra Funda, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01155-000, Brasil",
    "latitude": -23.5276306,
    "longitude": -46.6611041
  },
  "AL. EDUARDO PRADO, 474 - CAMPOS ELÍSEOS": {},
  "R. LOPES NETO, 206 - ITAIM BIBI": {
    "endereco": "Rua Lopes Neto, Vila Olímpia, Itaim Bibi, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04542-001, Brasil",
    "latitude": -23.5884015,
    "longitude": -46.6830601
  },
  "AV. VISC. DO RIO GRANDE, 545 - JARDIM SAO JOSE": {},
  "R. MIGUEL NELSON BECHARA, 316 - JD. DAS GRAÇAS": {},
  "AV. PROF. ALFONSO BOVERO, 522 - LAPA": {},
  "AV. NAGIB FARAH MALUF, 1410 - CONJ. RES. JOSÉ BONIFÁCIO": {},
  "LARGO DA MATRIZ DE NOSSA SENHORA DO Ó, 215 - FREGUESIA DO Ó": {
    "endereco": "Largo da Matriz de Nossa Senhora do Ó, Nossa Senhora do Ó, Freguesia do Ó, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02925-040, Brasil",
    "latitude": -23.5012482,
    "longitude": -46.6985998
  },
  "R. TREZE DE MAIO, 825 - BELA VISTA": {
    "endereco": "825, Rua Treze de Maio, Bixiga, Bela Vista, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01327-000, Brasil",
    "latitude": -23.560458172222223,
    "longitude": -46.64622744166667
  },
  "R. IQUIRIRIM, 452 - VILA INDIANA": {},
  "R. ARTUR DE AZEVEDO, 2134 - PINHEIROS": {
    "endereco": "2134, Rua Artur de Azevedo, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05404-005, Brasil",
    "latitude": -23.5679343,
    "longitude": -46.6907617
  },
  "RUA MOURATO COELHO, 1032 - VILA MADALENA": {
    "endereco": "Nossa Casa, 1032, Rua Mourato Coelho, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05417-001, Brasil",
    "latitude": -23.558806,
    "longitude": -46.6907844
  },
  "R. FRANCISCO SACCO, 32A - JARDIM HERCULANO": {
    "endereco": "Rua Francisco Sacco, Vila Herculano, Jardim Ângela, Jardim Copacabana, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04920-050, Brasil",
    "latitude": -23.6910689,
    "longitude": -46.7594916
  },
  "R. FORMOSA, 65 - CENTRO HISTÓRICO DE SÃO PAULO": {},
  "R. AREIAS ALVAS, 287 - M’BOI MIRIM": {},
  "R. CARIJÓS, 248 - ÁGUA BRANCA": {
    "endereco": "Rua Carijós, Bairro Siciliano, Lapa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05041-000, Brasil",
    "latitude": -23.5227103,
    "longitude": -46.6898903
  },
  "RUA TREZE DE MAIO, 37 - BELA VISTA": {
    "endereco": "37, Rua Treze de Maio, Bixiga, Bela Vista, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01327-000, Brasil",
    "latitude": -23.553377501765173,
    "longitude": -46.646926483973374
  },
  "R. BELMIRO BRAGA, 119 - PINHEIROS": {
    "endereco": "119, Rua Belmiro Braga, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05432-020, Brasil",
    "latitude": -23.5597045,
    "longitude": -46.6873019
  },
  "RUA BRIGADEIRO GALVÃO, 723 - BARRA FUNDA": {
    "endereco": "Blue Space, 723, Rua Brigadeiro Galvão, Santa Cecília, Barra Funda, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01151-000, Brasil",
    "latitude": -23.529871749999998,
    "longitude": -46.658311402870225
  },
  "R. RUI BARBOSA, 269 - BELA VISTA": {
    "endereco": "Al Janiah, 269, Rua Rui Barbosa, Bixiga, Bela Vista, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01326-010, Brasil",
    "latitude": -23.5574738,
    "longitude": -46.6452074
  },
  "R. JOÃO DE BARROS, 23 - BARRA FUNDA": {},
  "R. MARTINICO PRADO, 302 - VILA BUARQUE": {
    "endereco": "Casa Coração, 302, Rua Martinico Prado, Vila Buarque, Consolação, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01224-010, Brasil",
    "latitude": -23.5426033,
    "longitude": -46.6542196
  },
  "AV. MARQUÊS DE SÃO VICENTE, 412 - VÁRZEA DA BARRA FUNDA": {},
  "AV. ENG. ARMANDO DE ARRUDA PEREIRA, 3284 - VL. DO ENCONTRO": {
    "endereco": "Avenida Engenheiro Armando de Arruda Pereira, Vila do Encontro, Jabaquara, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04326-010, Brasil",
    "latitude": -23.6576577,
    "longitude": -46.6358578
  },
  "R. PALESTRA ITÁLIA, 200 - PORTÃO A - ÁGUA BRANCA": {},
  "AV. MÁRIO DE ANDRADE, 664 - BARRA FUNDA": {
    "endereco": "Avenida Mário de Andrade, Barra Funda, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05002-060, Brasil",
    "latitude": -23.5262233,
    "longitude": -46.6689073
  },
  "R. GUAICURUS, 1100 - ÁGUA BRANCA": {
    "endereco": "1100, Rua Guaicurus, Vila Romana, Lapa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05033-002, Brasil",
    "latitude": -23.522299988174048,
    "longitude": -46.69634957619642
  },
  "RUA DOMINGOS RODRIGUES, 555 - LAPA": {
    "endereco": "Rua Domingos Rodrigues, Vila Romana, Lapa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05075-000, Brasil",
    "latitude": -23.5218914,
    "longitude": -46.7074774
  },
  "R. JOÃO MOURA, 613 - PINHEIROS": {
    "endereco": "613, Rua João Moura, Jardim Paulista, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05412-001, Brasil",
    "latitude": -23.5600608,
    "longitude": -46.6780935
  },
  "R. PEDRO SOARES DE ALMEIDA, 104 - VILA ANGLO": {
    "endereco": "Rua Pedro Soares de Almeida, Vila Anglo-Brasileira, Perdizes, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05029-030, Brasil",
    "latitude": -23.5421742,
    "longitude": -46.6947182
  },
  "R. LUÍS GÓIS, 1604 - VILA CLEMENTINO": {},
  "R. 24 DE MAIO, 109 - REPÚBLICA": {
    "endereco": "SESC 24 de Maio, 109, Rua Vinte e Quatro de Maio, República, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01041-001, Brasil",
    "latitude": -23.5441168,
    "longitude": -46.6400018
  },
  "R. IMACULADA CONCEIÇÃO, 151 - VILA BUARQUE": {},
  "R. JULES MARTIN, 54 - MOOCA": {},
  "R. TREZE DE MAIO, 830 - BELA VISTA": {
    "endereco": "Mundo Pensante, 830, Rua Treze de Maio, Bixiga, Bela Vista, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01327-000, Brasil",
    "latitude": -23.56056315,
    "longitude": -46.646361356173934
  },
  "R. LUÍS MURAT, 370 - VILA MADALENA": {
    "endereco": "370, Rua Luís Murat, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05436-050, Brasil",
    "latitude": -23.5576579,
    "longitude": -46.686406
  },
  "AV. VALDEMAR FERREIRA, 53 - BUTANTÃ": {
    "endereco": "53, Avenida Valdemar Ferreira, Butantã, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05501-000, Brasil",
    "latitude": -23.5719168,
    "longitude": -46.7050761
  },
  "R. CAETANO PINTO - MOOCA": {},
  "R. CARDEAL ARCOVERDE, 2899 - PINHEIROS": {
    "endereco": "2899, Rua Cardeal Arcoverde, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05407-004, Brasil",
    "latitude": -23.5693038,
    "longitude": -46.6949663
  },
  "LARGO DA MATRIZ DE NOSSA SENHORA DO Ó, 215 - FREGUESIA": {
    "endereco": "Largo da Matriz de Nossa Senhora do Ó, Nossa Senhora do Ó, Freguesia do Ó, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02925-040, Brasil",
    "latitude": -23.5012482,
    "longitude": -46.6985998
  },
  "PRAÇA SÃO CRISPIM - LAPA": {
    "endereco": "Praça São Crispim, Vila Romana, Lapa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05050-080, Brasil",
    "latitude": -23.5281254,
    "longitude": -46.70558032701161
  },
  "R. PADRE CARVALHO, 769 - PINHEIROS": {
    "endereco": "769, Rua Padre Carvalho, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05427-100, Brasil",
    "latitude": -23.5667636,
    "longitude": -46.6964277
  },
  "AL. EDUARDO PRADO, 450 - SÉ": {
    "endereco": "450, Alameda Eduardo Prado, Campos Elísios, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01218-012, Brasil",
    "latitude": -23.530690888083477,
    "longitude": -46.64938381513391
  },
  "R. WALTER PEREIRA CORREIA - CAPELA DO SOCORRO": {
    "endereco": "99ª Junta de Serviço Militar Capela do Socorro, 36, Rua Walter Pereira Correia, Jardim Iporanga, Cidade Dutra, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04827-130, Brasil",
    "latitude": -23.7209501,
    "longitude": -46.701948306103034
  },
  "PRAÇA RIO DOS CAMPOS - LAPA": {
    "endereco": "Praça Domingos Viana, s/n, Parque São Jorge, Parque Califórnia, Campos dos Goytacazes, Região Geográfica Imediata de Campos dos Goytacazes, Região Geográfica Intermediária de Campos dos Goytacazes, Rio de Janeiro, Região Sudeste, 28013-085, Brasil",
    "latitude": -21.7593495,
    "longitude": -41.306108073370424
  },
  "R. VUPABUSSU, 115 - PINHEIROS": {
    "endereco": "Rua Vupabussu, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05429-040, Brasil",
    "latitude": -23.559912,
    "longitude": -46.6996817
  },
  "R. ÁLVARO ANES, 88 - PINHEIROS": {
    "endereco": "88, Rua Álvaro Anes, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05421-010, Brasil",
    "latitude": -23.5631067,
    "longitude": -46.6929941
  },
  "R. SOUZA LIMA, 295 - SÉ": {
    "endereco": "Rua Souza Lima, Nossa Senhora das Dores, Caruaru, Região Geográfica Imediata de Caruaru, Região Geográfica Intermediária de Caruaru, Pernambuco, Região Nordeste, 55002-190, Brasil",
    "latitude": -8.2887873,
    "longitude": -35.968612
  },
  "PRAÇA DOM JOSÉ GASPAR - SÉ": {
    "endereco": "Praça Dom José Gaspar, República, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01047-010, Brasil",
    "latitude": -23.547327099999997,
    "longitude": -46.64208350336425
  },
  "R. GALVÃO BUENO, 34 - SÉ": {
    "endereco": "Marukai, 34, Rua Galvão Bueno, Glicério, Liberdade, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01506-000, Brasil",
    "latitude": -23.5558639,
    "longitude": -46.63533
  },
  "R. DESEMBARGADOR HERÓTIDES DA SILVA LIMA - VILA MARIANA": {},
  "AV. HELIO PELLEGRINO, 200 - VILA MARIANA": {},
  "AV. FRANCISCO DE CARVALHO, 51 - CAPELA DO SOCORRO": {},
  "R. LAGUNA - JARDIM CARAVELAS": {},
  "PRAÇA CORNÉLIA - LAPA": {
    "endereco": "Praça Cornélia, Bairro Siciliano, Lapa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.52525515,
    "longitude": -46.6903083966635
  },
  "AV. PAULO VI, 112 - LAPA": {},
  "R. HENRIQUE SCHAUMANN, 567 - PINHEIROS": {
    "endereco": "Rua Henrique Schaumann, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05413-021, Brasil",
    "latitude": -23.5568688,
    "longitude": -46.6829782
  },
  "AV. FARIA LIMA, 4150 - PINHEIROS": {
    "endereco": "Avenida Brigadeiro Faria Lima, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05427-070, Brasil",
    "latitude": -23.5611999,
    "longitude": -46.6951547
  },
  "PRAÇA PATEO DO COLLEGIO, 2 - SÉ": {},
  "R. FORTUNATO, 64 - SÉ": {
    "endereco": "64, Rua Fortunato, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01224-030, Brasil",
    "latitude": -23.53941299,
    "longitude": -46.651505543333336
  },
  "R. ALPHONSUS GUIMARÃES, 106 - TUCURUVI": {
    "endereco": "Rua Alphonsus de Guimarãens, Santa Teresinha, Alto de Santana, Santana, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02404-030, Brasil",
    "latitude": -23.4919146,
    "longitude": -46.6274934
  },
  "AV. LUIS DUMONT VILLARES, 1501 - TUCURUVI": {
    "endereco": "1501, Avenida Luiz Dumont Villares, Vila Paulicéia, Santana, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02239-000, Brasil",
    "latitude": -23.4893037,
    "longitude": -46.610117
  },
  "OBELISCO DO IBIRAPUERA - VILA MARIANA": {},
  "AV. MOEMA, 161 - VILA MARIANA": {},
  "R. REGENTE LEÓN KANIEFSKY - BUTANTÃ": {},
  "R. DR. CÍCERO DE ALENCAR, 305 - BUTANTÃ": {
    "endereco": "Rua Doutor Cícero de Alencar, Butantã, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05580-080, Brasil",
    "latitude": -23.5726991,
    "longitude": -46.7182475
  },
  "R. MACURURÉ, 135 - FREGUESIA": {},
  "AV. ITAQUERA, 7691 - ITAQUERA": {
    "endereco": "Avenida Itaquera, Vila Carmosina, Itaquera, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 08290-595, Brasil",
    "latitude": -23.5457262,
    "longitude": -46.4609416
  },
  "R. BARRA DA ONÇA - JAÇANÃ": {
    "endereco": "Rua Barra da Onça, Parque Edu Chaves, Jaçanã, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02230-150, Brasil",
    "latitude": -23.4836599,
    "longitude": -46.5641493
  },
  "PRAÇA DR. VICENTE TRAMONTE GARCIA - LAPA": {},
  "AV. MARQUÊS DE SÃO VICENTE, 230 - LAPA": {
    "endereco": "Rua Maria Marquês Sabino, Cachoeira, São José da Lapa, Região Geográfica Imediata de Belo Horizonte, Região Metropolitana de Belo Horizonte, Região Geográfica Intermediária de Belo Horizonte, Minas Gerais, Região Sudeste, 33350-000, Brasil",
    "latitude": -19.714723,
    "longitude": -43.9777796
  },
  "R. TAQUARI - MOOCA": {
    "endereco": "Rua Taquari, Mooca, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03166-010, Brasil",
    "latitude": -23.5546348,
    "longitude": -46.6000986
  },
  "R. SANTA CATARINA, 610 - MOOCA": {},
  "R. JAVARI, 99 - MOOCA": {
    "endereco": "99, Rua Javari, Mooca, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03112-100, Brasil",
    "latitude": -23.553970083257376,
    "longitude": -46.60516444094828
  },
  "R. VUPABUSSU, 217 - PINHEIROS": {
    "endereco": "Rua Vupabussu, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05429-040, Brasil",
    "latitude": -23.559912,
    "longitude": -46.6996817
  },
  "PRAÇA DOS OMAGUAS - PINHEIROS": {
    "endereco": "Praça dos Omaguás, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.56235875,
    "longitude": -46.692203838648524
  },
  "R. BELMIRO BRAGA, 75 - PINHEIROS": {
    "endereco": "75, Rua Belmiro Braga, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05432-020, Brasil",
    "latitude": -23.5601208,
    "longitude": -46.6871638
  },
  "R. DOS PINHEIROS, 1037 - PINHEIROS": {
    "endereco": "1037, Rua dos Pinheiros, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05422-012, Brasil",
    "latitude": -23.5677506,
    "longitude": -46.6877301
  },
  "R. DOS PINHEIROS, 585 - PINHEIROS": {
    "endereco": "Rua dos Pinheiros, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05402-200, Brasil",
    "latitude": -23.5644515,
    "longitude": -46.6785043
  },
  "AL. DOS UBIATANS, 8 - PLANALTO PAULISTA": {},
  "R. CRISTÓVÃO PEREIRA, 1370 - SANTO AMARO": {},
  "R. FRANCISCA MIQUELINA, 343 - SÉ": {
    "endereco": "Solar Paulista, 343, Rua Francisca Miquelina, República, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01316-000, Brasil",
    "latitude": -23.55492055,
    "longitude": -46.639863771731484
  },
  "PRAÇA ANTÔNIO PRADO - SÉ": {
    "endereco": "Praça Antônio Prado, Glicério, Sé, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01010-010, Brasil",
    "latitude": -23.5454932,
    "longitude": -46.6346932
  },
  "PRAÇA DA REPÚBLICA - SÉ": {
    "endereco": "Praça da República, Sé, Sé e São Lourenço, Portalegre, Portugal",
    "latitude": 39.289624599999996,
    "longitude": -7.429793596230361
  },
  "PRAÇA GENERAL CRAVEIRO LOPES - SÉ": {
    "endereco": "Praça General Craveiro Lopes, República, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.550801049999997,
    "longitude": -46.64220555256283
  },
  "R. TREZE DE MAIO, 752 - SÉ": {
    "endereco": "752, Rua Treze de Maio, Bixiga, Bela Vista, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01327-000, Brasil",
    "latitude": -23.5598282256268,
    "longitude": -46.64628655098479
  },
  "R. MARTIM FRANCISCO, 529 - SÉ": {
    "endereco": "529, Rua Martim Francisco, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01226-002, Brasil",
    "latitude": -23.54123839054242,
    "longitude": -46.654300645579205
  },
  "R. AUGUSTA, 1300 - SÉ": {
    "endereco": "Rua Augusta, São Nicolau, Santa Maria Maior, Lisboa, 1100-150, Portugal",
    "latitude": 38.7083834,
    "longitude": -9.1367909
  },
  "R. CONSELHEIRO RAMALHO, 992 - SÉ": {
    "endereco": "992, Rua Conselheiro Ramalho, Bixiga, Bela Vista, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01325-000, Brasil",
    "latitude": -23.5607051,
    "longitude": -46.6441584
  },
  "LARGO DO AROUCHE, 187 - SÉ": {
    "endereco": "187, Largo do Arouche, Vila Buarque, República, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01219-011, Brasil",
    "latitude": -23.5418647,
    "longitude": -46.6460048
  },
  "R. JOSE DOS REIS - VILA PRUDENTE": {
    "endereco": "Rua José dos Reis, Vila Prudente, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03139-040, Brasil",
    "latitude": -23.5856581,
    "longitude": -46.5767414
  },
  "R. DOUTOR SÉRGIO MEIRA, 43 - BARRA FUNDA": {},
  "R. ESTÊVÃO LOPES - BUTANTÃ": {
    "endereco": "Rua Estêvão Lopes, Butantã, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05503-020, Brasil",
    "latitude": -23.5701914,
    "longitude": -46.7113437
  },
  "PRAÇA JOSÉ CLARA GONÇALVES - BUTANTÃ": {
    "endereco": "Praça José Clara Gonçalves, Butantã, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.58725735,
    "longitude": -46.73593229061765
  },
  "PRAÇA. ESCOLAR - CAPELA DO SOCORRO": {},
  "R. ANTONIO RATES - CASA VERDE": {},
  "R. CORONEL JOAQUIM DE FREITAS - CASA VERDE": {},
  "R. PADRE ESTANISLAU DE CAMPOS - CASA VERDE": {},
  "R. JOÃO ROQUE - CASA VERDE": {},
  "R. PROJETADA, 1 - CIDADE ADEMAR": {
    "endereco": "Travessa Luiz Mazetti, Jardim Melo, Cidade Ademar, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04424-015, Brasil",
    "latitude": -23.6875104,
    "longitude": -46.6384301
  },
  "R. AMADIS - IPIRANGA": {
    "endereco": "Rua Amadis, Vila Independência, Ipiranga, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04222-000, Brasil",
    "latitude": -23.592867,
    "longitude": -46.5951848
  },
  "R. GASPAR FERNANDES, 274 - IPIRANGA": {
    "endereco": "274, Rua Gaspar Fernandes, Vila Monumento, Ipiranga, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01548-030, Brasil",
    "latitude": -23.574679650475034,
    "longitude": -46.61468218031721
  },
  "R. CHARLES DARWIN - JABAQUARA": {
    "endereco": "Rua Charles Darwin, Jardim Itacolomi, Jabaquara, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04378-500, Brasil",
    "latitude": -23.6553626,
    "longitude": -46.6572752
  },
  "PRAÇA MARECHAL CARLOS MACHADO BITTENCOURT - LAPA": {
    "endereco": "Praça Marechal Carlos Machado Bittencourt, Água Branca, Lapa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.51377715,
    "longitude": -46.6957769926818
  },
  "R. CARLOS WEBER, 988 - LAPA": {},
  "PRAÇA CÍVICA - LAPA": {
    "endereco": "Praça Cívica, Vila Romana, Lapa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.5279807,
    "longitude": -46.70364225904365
  },
  "R. MIN. FERREIRA ALVES - LAPA": {},
  "R. VERDUN - M’BOI MIRIM": {},
  "R. ITAPIRA - MOOCA": {},
  "R. BORGES DE FIGUEIREDO - MOOCA": {
    "endereco": "Rua Borges de Figueiredo, Mooca, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03110-001, Brasil",
    "latitude": -23.5629988,
    "longitude": -46.604682
  },
  "R. WIZARD, 252 - PINHEIROS": {},
  "R. MATEUS GROU, 600 - PINHEIROS": {
    "endereco": "Rua Mateus Grou, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05415-040, Brasil",
    "latitude": -23.5642121,
    "longitude": -46.6843656
  },
  "R. FILINTO DE ALMEIDA, 58 - PINHEIROS": {
    "endereco": "Rua Filinto de Almeida, Vila Madalena, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05439-030, Brasil",
    "latitude": -23.5512282,
    "longitude": -46.6887257
  },
  "R. ANTONIO BICUDO, 304 - PINHEIROS": {
    "endereco": "Rua Antônio Bicudo, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05418-010, Brasil",
    "latitude": -23.5660654,
    "longitude": -46.688517
  },
  "R. DA PAZ, 1209 - SANTO AMARO": {
    "endereco": "Rua da Paz, Santo Amaro, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04713-002, Brasil",
    "latitude": -23.6261241,
    "longitude": -46.707606
  },
  "R. BARRA FUNDA, 1071 - SÉ": {
    "endereco": "1071, Rua Barra Funda, Campos Elísios, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01152-000, Brasil",
    "latitude": -23.52650480544926,
    "longitude": -46.66004196451861
  },
  "R. GENERAL CARMONA - SÉ": {
    "endereco": "Rua General Carmona, Vila Sá Barbosa, Bom Retiro, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01102-030, Brasil",
    "latitude": -23.5212764,
    "longitude": -46.6285059
  },
  "R. DOS PROTESTANTES - SÉ": {
    "endereco": "Rua dos Protestantes, Santa Ifigênia, República, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01212-030, Brasil",
    "latitude": -23.5359239,
    "longitude": -46.6374738
  },
  "AV. SÃO JOÃO, 719 - SÉ": {
    "endereco": "719, Avenida São João, República, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01035-100, Brasil",
    "latitude": -23.5421579,
    "longitude": -46.6408724
  },
  "R. CORONEL LUCIO ROSALES - TUCURUVI": {
    "endereco": "Rua Coronel Lúcio Rosales, Santana, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02013-004, Brasil",
    "latitude": -23.502685,
    "longitude": -46.6366816
  },
  "R. SANTANÉSIA, 218 - BUTANTÃ": {
    "endereco": "Bartantã, 218, Rua Santanésia, Butantã, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05580-050, Brasil",
    "latitude": -23.572946950000002,
    "longitude": -46.72050769202071
  },
  "AV. FRANCISCO DE CARVALHO - CAPELA DO SOCORRO": {},
  "R. BARRA DE SANTA ROSA - ERMELINO MATARAZZO": {
    "endereco": "Rua Barra de Santa Rosa, Ermelino Matarazzo, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03801-120, Brasil",
    "latitude": -23.4955356,
    "longitude": -46.4926936
  },
  "R. INACIO XAVIER DE CARVALHO - FREGUESIA": {
    "endereco": "Rua Inácio Xavier de Carvalho, Jardim Almanara, Brasilândia, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02765-000, Brasil",
    "latitude": -23.4759264,
    "longitude": -46.6760347
  },
  "R. FILIPPO JUVARA, 296 - ITAQUERA": {},
  "PRAÇA BRASIL - ITAQUERA": {},
  "R. ALBA - JABAQUARA": {
    "endereco": "Rua Alba, Jabaquara, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04348-170, Brasil",
    "latitude": -23.641432,
    "longitude": -46.6548814
  },
  "R. APACE - JABAQUARA": {
    "endereco": "Rua Apacê, Vila do Encontro, Jabaquara, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04347-110, Brasil",
    "latitude": -23.6451863,
    "longitude": -46.645385
  },
  "R. ANITA COSTA - JABAQUARA": {
    "endereco": "Rua Anita Costa, Vila do Encontro, Jabaquara, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04308-001, Brasil",
    "latitude": -23.647425,
    "longitude": -46.6390392
  },
  "R. OTÍLIA - PENHA": {
    "endereco": "Rua Otília, Vila Esperança, Penha, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03649-000, Brasil",
    "latitude": -23.5261643,
    "longitude": -46.5236342
  },
  "R. GIRASSOL, 67 - PINHEIROS": {
    "endereco": "67, Rua Girassol, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05433-000, Brasil",
    "latitude": -23.5578437,
    "longitude": -46.6876042
  },
  "R. VUPABUSSU, 290 - PINHEIROS": {
    "endereco": "Rua Vupabussu, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05429-040, Brasil",
    "latitude": -23.559912,
    "longitude": -46.6996817
  },
  "R. ARTHUR DE AZEVEDO, 570 - PINHEIROS": {},
  "R. DA CONSOLAÇÃO, 2621 - PINHEIROS": {},
  "R. ORIGINAL, 87 - PINHEIROS": {
    "endereco": "87, Rua Original, Vila Madalena, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05435-050, Brasil",
    "latitude": -23.5530396,
    "longitude": -46.6878106
  },
  "PRAÇA PROF. RESENDE PUECH - PINHEIROS": {
    "endereco": "Praça Professor Resende Puech, Vila Madalena, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.5592433,
    "longitude": -46.69631958153242
  },
  "LARGO DO CAMBUCI - SÉ": {
    "endereco": "Largo do Cambuci, Cambuci, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01523-010, Brasil",
    "latitude": -23.56298405,
    "longitude": -46.620802727101605
  },
  "LARGO DO PAISSANDU - SÉ": {
    "endereco": "Largo do Paissandú, República, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01034-010, Brasil",
    "latitude": -23.5430259,
    "longitude": -46.6381925
  },
  "R. PEDRO AMÉRICO, 35 - SÉ": {
    "endereco": "35, Rua Pedro Américo, República, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01045-010, Brasil",
    "latitude": -23.5417334,
    "longitude": -46.6419555
  },
  "R. QUEDAS, 500 - VILA MARIA": {
    "endereco": "Rua Dona Maria Quedas, Vila Maria Quedas, Vila Maria, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02176-020, Brasil",
    "latitude": -23.5144634,
    "longitude": -46.5734219
  },
  "R. PELOTAS, 608 - VILA MARIANA": {
    "endereco": "Rua Pelotas, Moema, Vila Mariana, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04012-060, Brasil",
    "latitude": -23.5834844,
    "longitude": -46.6486344
  },
  "PRACA ROSA ALVES DA SILVA - VILA MARIANA": {
    "endereco": "Praça Rosa Alves da Silva, Jardim da Glória, Vila Mariana, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.579446750000002,
    "longitude": -46.63271280251123
  },
  "R. MARSELHESA - VILA MARIANA": {
    "endereco": "Rua Marselhesa, Vila Clementino, Vila Mariana, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04037-001, Brasil",
    "latitude": -23.5948434,
    "longitude": -46.6410216
  },
  "R. AGOSTINHO RODRIGUES FILHO, 107 - VILA MARIANA": {},
  "R. DR. ALMEIDA LIMA, 750 - MOOCA": {
    "endereco": "Paróquia Nossa Senhora de Aparecida dos Ferroviarios, 750, Rua Doutor Almeida Lima, Mooca, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03164-000, Brasil",
    "latitude": -23.548660050000002,
    "longitude": -46.6126468695055
  },
  "R. ALVINÓPOLIS, 999 - PENHA": {
    "endereco": "Rua Alvinópolis, Vila Esperança, Penha, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03501-000, Brasil",
    "latitude": -23.5314759,
    "longitude": -46.534094
  },
  "R. CARIJÓS, 208 - LAPA": {
    "endereco": "Rua Carijós, Bairro Siciliano, Lapa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05041-000, Brasil",
    "latitude": -23.5227103,
    "longitude": -46.6898903
  },
  "R. GURUPÁ, 3 - PERDIZES": {
    "endereco": "Rua Gurupá, Vila Anglo-Brasileira, Perdizes, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05028-030, Brasil",
    "latitude": -23.5375742,
    "longitude": -46.6961401
  },
  "LARGO PADRE PERICLES - LAPA": {},
  "R. SOARES DE BARROS, 422 - IPIRANGA": {},
  "R. JOAQUIM ANTUNES, 910 - PINHEIROS": {
    "endereco": "Rua Joaquim Antunes, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05422-010, Brasil",
    "latitude": -23.5654159,
    "longitude": -46.6807169
  },
  "AV. PROFESSOR ALCEU MAYNARD ARAÚJO, 650 - SANTO AMARO": {
    "endereco": "Avenida Professor Alceu Maynard Araújo, Santo Amaro, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04729-060, Brasil",
    "latitude": -23.6364751,
    "longitude": -46.7153864
  },
  "R. CORAÇÃO DA EUROPA - SÉ": {
    "endereco": "Rua Coração da Europa, Bixiga, Bela Vista, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01328-020, Brasil",
    "latitude": -23.5576424,
    "longitude": -46.6480197
  },
  "AV. ENGENHEIRO CAETANO ALVARES, 7900 - TUCURUVI": {},
  "R. PAOLO AGOSTIN - BUTANTÃ": {},
  "R. JACINTO PEREIRA - JARAGUÁ": {
    "endereco": "Rua Jacinto Pereira, Parque Nações Unidas, Jaraguá, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02991-000, Brasil",
    "latitude": -23.4496321,
    "longitude": -46.7292282
  },
  "R. HORACIO LANE, 21 - PINHEIROS": {
    "endereco": "Ó do Borogodó samba, 21, Rua Horácio Lane, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05432-030, Brasil",
    "latitude": -23.5601965,
    "longitude": -46.6862159
  },
  "R. MOURATO COELHO, 1300 - PINHEIROS": {
    "endereco": "Rua Mourato Coelho, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05417-002, Brasil",
    "latitude": -23.5592794,
    "longitude": -46.6905717
  },
  "R. GUMERCINDO SARAIVA, 350 - PINHEIROS": {
    "endereco": "Rua Gumercindo Saraiva, Jardim Europa, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01449-070, Brasil",
    "latitude": -23.5790085,
    "longitude": -46.6821159
  },
  "AV. DOS METALURGICOS, 1113 - CIDADE TIRADENTES": {
    "endereco": "G.R.E.S Príncipe Negro de Cidade Tiradentes, 1113, Avenida dos Metalúrgicos, Jardim Santa Edwiges, Cidade Tiradentes, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 08471-000, Brasil",
    "latitude": -23.59219755,
    "longitude": -46.406628470305876
  },
  "PRAÇA MARIQUINHA SCIASCIA, 26 - JAÇANÃ": {
    "endereco": "Praça Dona Mariquinha Sciascia, Vila Rosa, Tremembé, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02370-080, Brasil",
    "latitude": -23.4592445,
    "longitude": -46.6236312
  },
  "R. MINISTRO FERREIRA ALVES - LAPA": {
    "endereco": "Rua Ministro Ferreira Alves, Lapa, Perdizes, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05009-060, Brasil",
    "latitude": -23.5274861,
    "longitude": -46.6890907
  },
  "R. MINERVA, 188 - LAPA": {},
  "AV. VIEIRA DE CARVALHO - SÉ": {
    "endereco": "Avenida Vieira de Carvalho, República, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01210-010, Brasil",
    "latitude": -23.5423328,
    "longitude": -46.6432182
  },
  "R. MARTIM FRANCISCO, 294 - SÉ": {
    "endereco": "294, Rua Martim Francisco, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01226-002, Brasil",
    "latitude": -23.53965154944646,
    "longitude": -46.65276039341519
  },
  "R. BARONESA DE ITU, 436 - SÉ": {
    "endereco": "Delight Pães Artesanais, 436, Rua Baronesa de Itu, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01231-000, Brasil",
    "latitude": -23.53929985,
    "longitude": -46.65718907320887
  },
  "PRAÇA CEL. FERNANDO PRESTES - SÉ": {
    "endereco": "Praça Coronel Fernando Prestes, Jardim Santa Clara, Centro, Sorocaba, Região Imediata de Sorocaba, Região Metropolitana de Sorocaba, Região Geográfica Intermediária de Sorocaba, São Paulo, Região Sudeste, 18010-060, Brasil",
    "latitude": -23.500226650000002,
    "longitude": -47.457805616361654
  },
  "R. APA, 78 - SÉ": {
    "endereco": "Rua Apa, Caiçaras, Regional Noroeste, Belo Horizonte, Região Geográfica Imediata de Belo Horizonte, Região Metropolitana de Belo Horizonte, Região Geográfica Intermediária de Belo Horizonte, Minas Gerais, Região Sudeste, 30770-550, Brasil",
    "latitude": -19.905084,
    "longitude": -43.9676932
  },
  "R. RIBEIRO DE ALMEIDA, 88 - SÉ": {
    "endereco": "Rua Ribeiro de Almeida, Centro, Maricá, Região Geográfica Imediata do Rio de Janeiro, Região Metropolitana do Rio de Janeiro, Região Geográfica Intermediária do Rio de Janeiro, Rio de Janeiro, Região Sudeste, 24901-000, Brasil",
    "latitude": -22.9179748,
    "longitude": -42.8176823
  },
  "R. EMB. JOÃO NEVES DA FONTOURA, 306 - TUCURUVI": {
    "endereco": "Rua Embaixador João Neves da Fontoura, Santana, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02013-040, Brasil",
    "latitude": -23.5017977,
    "longitude": -46.6337531
  },
  "R. GRANITO - VILA PRUDENTE": {
    "endereco": "Rua Granito, Vila Alpina, Vila Prudente, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 09550-580, Brasil",
    "latitude": -23.6083316,
    "longitude": -46.5538483
  },
  "R. SANTA EUDOXIA, 1000 - CASA VERDE": {
    "endereco": "Rua Santa Eudóxia, Casa Verde Alta, Casa Verde, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02533-010, Brasil",
    "latitude": -23.4980054,
    "longitude": -46.6554734
  },
  "R. DOBRADA - CASA VERDE": {
    "endereco": "Rua Dobrada, Jardim São Bento, Casa Verde, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02524-020, Brasil",
    "latitude": -23.5062135,
    "longitude": -46.6528039
  },
  "R. CEL TRISTÃO, 203 - FREGUESIA": {
    "endereco": "Rua Coronel Tristão, Nossa Senhora do Ó, Freguesia do Ó, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02926-000, Brasil",
    "latitude": -23.5001409,
    "longitude": -46.6985465
  },
  "R. MANUEL DE SOUZA AZEVEDO, 45 - FREGUESIA": {},
  "R. DOS SOROCABANOS - IPIRANGA": {
    "endereco": "Rua dos Sorocabanos, Vila Monumento, Ipiranga, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04202-000, Brasil",
    "latitude": -23.5800029,
    "longitude": -46.6079027
  },
  "R. JOÃO AMADO COUTINHO, 1009 - JARAGUÁ": {
    "endereco": "Rua João Amado Coutinho, Jardim Pirituba, Jaraguá, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02985-000, Brasil",
    "latitude": -23.4481814,
    "longitude": -46.7170757
  },
  "R. LUZIANIA - JARDIM NORDESTE": {
    "endereco": "Rua Luziânia, Jardim Nordeste, Artur Alvim, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03691-130, Brasil",
    "latitude": -23.533446,
    "longitude": -46.4842221
  },
  "R. BÁRBARA HELIODORA, 289 - LAPA": {
    "endereco": "Rua Bárbara Heliodora, Bairro Siciliano, Lapa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05044-040, Brasil",
    "latitude": -23.5321512,
    "longitude": -46.6936125
  },
  "R. FAUSTOLO, 480 - LAPA": {
    "endereco": "480, Rua Faustolo, Vila Romana, Lapa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05041-000, Brasil",
    "latitude": -23.52384747950044,
    "longitude": -46.69011179076599
  },
  "R. DOS ORFEÕES - M’BOI MIRIM": {},
  "AV. LUIZ GUSHIKEN, 548 - M’BOI MIRIM": {},
  "R. SERRA DE JURÉA - MOOCA": {},
  "PRAÇA DILVA GOMES - PENHA": {},
  "PRAÇA MICAELA VIEIRA - PENHA DE FRANÇA": {
    "endereco": "Praça Dona Micaela Vieira, Vila Laís, Penha, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.5231494,
    "longitude": -46.545038696563594
  },
  "R. BELMIRO BRAGA, 83 - PINHEIROS": {
    "endereco": "83, Rua Belmiro Braga, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05432-020, Brasil",
    "latitude": -23.5600755,
    "longitude": -46.6871794
  },
  "R. SOARES DE BARROS - PINHEIROS": {},
  "R. CAPITÃO OTÁVIO MACHADO, 818 - SANTO AMARO": {
    "endereco": "Rua Capitão Otávio Machado, Santo Amaro, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04718-001, Brasil",
    "latitude": -23.6334051,
    "longitude": -46.7036774
  },
  "R. CONSELHEIRO BROTERO, 385 - SÉ": {
    "endereco": "385, Rua Conselheiro Brotero, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01154-000, Brasil",
    "latitude": -23.530284541675748,
    "longitude": -46.65735558283728
  },
  "R. TREZE DE MAIO, 80 - SÉ": {
    "endereco": "80, Rua Treze de Maio, Centro, Vitória, Região Geográfica Imediata de Vitória, Região Metropolitana da Grande Vitória, Região Geográfica Intermediária de Vitória, Espírito Santo, Região Sudeste, 29015-030, Brasil",
    "latitude": -20.318727799999998,
    "longitude": -40.33715860585573
  },
  "R. BARÃO DE TATUÍ, 282 - SÉ": {
    "endereco": "282, Rua Barão de Tatuí, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01226-030, Brasil",
    "latitude": -23.538412530930223,
    "longitude": -46.653966005998306
  },
  "R. LAVRADIO, 582 - SÉ": {
    "endereco": "582, Rua Lavradio, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01154-020, Brasil",
    "latitude": -23.527636783432914,
    "longitude": -46.65900757945467
  },
  "R. SALETE - TUCURUVI": {
    "endereco": "Rua Salete, Santana, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02017-010, Brasil",
    "latitude": -23.5015291,
    "longitude": -46.6272152
  },
  "R. DO BOSQUE, 1651 - BARRA FUNDA": {
    "endereco": "1651, Rua do Bosque, Barra Funda, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01136-000, Brasil",
    "latitude": -23.52282057433698,
    "longitude": -46.66426599292789
  },
  "PRAÇA ELIS REGINA - BUTANTÃ": {
    "endereco": "Praça Elis Regina, Butantã, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.5752612,
    "longitude": -46.72981722869
  },
  "AV. PROF. DR. TELÊMACO HIPPOLYTO DE MACEDO VAN LANGENDONCK - CAMPO LIMPO": {},
  "R. DR. RUI RODRIGUES DORIA - CAPELA DO SOCORRO": {},
  "AV. DO ARVOREIRO, 932 - CAPELA DO SOCORRO": {},
  "AV. CUPECÊ, 1605 - CIDADE ADEMAR": {
    "endereco": "Avenida Cupecê, Vila São Paulo, Cidade Ademar, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04368-040, Brasil",
    "latitude": -23.654416,
    "longitude": -46.6698357
  },
  "LARGO DA MATRIZ DE NOSSA SENHORA DO Ó, 138 - FREGUESIA": {
    "endereco": "Largo da Matriz de Nossa Senhora do Ó, Nossa Senhora do Ó, Freguesia do Ó, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02925-040, Brasil",
    "latitude": -23.5012482,
    "longitude": -46.6985998
  },
  "R. DOS SOROCABANOS, 148 - IPIRANGA": {
    "endereco": "Rua dos Sorocabanos, Vila Monumento, Ipiranga, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04202-000, Brasil",
    "latitude": -23.5800029,
    "longitude": -46.6079027
  },
  "R. SÃO SILVESTRE, 200 - IPIRANGA": {
    "endereco": "Ipiranga, Rua Rio Branco, Jardim Lourenço, Amparo, Região Imediata de Amparo, Região Geográfica Intermediária de Campinas, São Paulo, Região Sudeste, 13904-020, Brasil",
    "latitude": -22.7088724,
    "longitude": -46.7733605
  },
  "R. DOS ITUANOS - IPIRANGA": {
    "endereco": "Rua dos Ituanos, Vila Monumento, Ipiranga, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04203-030, Brasil",
    "latitude": -23.5811163,
    "longitude": -46.607132
  },
  "R. GIACOMO QUIRINO, 76 - ITAQUERA": {},
  "R. LORD CLEMENTE ATTLEE, 70 - JARAGUÁ": {},
  "R. CAMILO - LAPA": {
    "endereco": "Rua Camilo, Bairro Siciliano, Lapa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05045-020, Brasil",
    "latitude": -23.5292031,
    "longitude": -46.6966966
  },
  "R. DA CONSOLAÇÃO - SÉ": {
    "endereco": "Rua da Consolação, Novo Pabussu, Caucaia, Região Geográfica Imediata de Fortaleza, Região Geográfica Intermediária de Fortaleza, Ceará, Região Nordeste, 61600-440, Brasil",
    "latitude": -3.7295652,
    "longitude": -38.6633213
  },
  "PRAÇA DR. POLICARPO DE MAGALHÃES VIOTTI - TUCURUVI": {},
  "R. AMAZONAS DA SILVA, 712 - VILA MARIA": {
    "endereco": "Rua Amazonas, Morro do Gato, Vila Toledo, Poconé, Região Geográfica Imediata de Cuiabá, Região Geográfica Intermediária de Cuiabá, Mato Grosso, Região Centro-Oeste, 78175-000, Brasil",
    "latitude": -16.2478509,
    "longitude": -56.6315657
  },
  "AL. GUAICANANS, 519 - VILA MARIANA": {},
  "R. MAESTRO CARDIM 60, BELA VISTA": {
    "endereco": "Centro Cultural Vila Itororó, 60, Rua Maestro Cardim, Morro dos Ingleses, Bela Vista, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01320-000, Brasil",
    "latitude": -23.5614337,
    "longitude": -46.6406211
  },
  "R. DAS PAVANAS - CIDADE ADEMAR": {
    "endereco": "Rua das Pavanas, Cidade Ademar, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04412-070, Brasil",
    "latitude": -23.6686366,
    "longitude": -46.6482081
  },
  "AV. ANTÔNIO ESTEVÃO DE CARVALHO, 2100 - PENHA": {},
  "R. FIDALGA, 643 - PINHEIROS": {
    "endereco": "Cibo Cozinha, 643, Rua Fidalga, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05432-070, Brasil",
    "latitude": -23.5543032,
    "longitude": -46.6914651
  },
  "R. PADRE CARVALHO, 790 - PINHEIROS": {
    "endereco": "Giacomo a Casa do Marceneiro, 790, Rua Padre Carvalho, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05427-020, Brasil",
    "latitude": -23.5670112,
    "longitude": -46.6966354
  },
  "R. MARQUES DE SANTO AMARO - VILA PRUDENTE": {
    "endereco": "Rua Marquês de Santo Amaro, Vila Alpina, Vila Prudente, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03212-000, Brasil",
    "latitude": -23.6064775,
    "longitude": -46.5651266
  },
  "R. THEODORO BAIMA - SÉ": {},
  "R. RUI BARBOSA - SÉ": {
    "endereco": "Rua Rui Barbosa, Conjunto José Levi, Rosário do Catete, Região Geográfica Imediata de Aracaju, Região Geográfica Intermediária de Aracaju, Sergipe, Região Nordeste, Brasil",
    "latitude": -10.6991008,
    "longitude": -37.0335864
  },
  "R. SANTO ANTÔNIO, 722 - SÉ": {
    "endereco": "722, Rua Santo Antônio, Vila Buarque, República, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01314-000, Brasil",
    "latitude": -23.5517399,
    "longitude": -46.6452141
  },
  "R. AUGUSTA, 1513 - SÉ": {
    "endereco": "Bovinus, 1513, Rua Augusta, Consolação, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01305-100, Brasil",
    "latitude": -23.5567682,
    "longitude": -46.6586691
  },
  "R. QUINTINO BOCAIÚVA, 22 - SÉ": {
    "endereco": "Edifício Palacete Tereza Toledo Lara, 22, Rua Quintino Bocaiuva, Glicério, Sé, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01004-010, Brasil",
    "latitude": -23.54879105,
    "longitude": -46.63485131994777
  },
  "R. CONSELHEIRO BROTERO, 39 - BARRA FUNDA": {},
  "PRAÇA GASTÃO VIDIGAL - PINHEIROS": {
    "endereco": "Praça Gastão Vidigal, Jardim Europa, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.5714052,
    "longitude": -46.683359084188034
  },
  "AV. IPIRANGA, 794 - SÉ": {
    "endereco": "794, Avenida Ipiranga, República, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01040-000, Brasil",
    "latitude": -23.5426868,
    "longitude": -46.6404283
  },
  "R. DOS PATRIOTAS - IPIRANGA": {
    "endereco": "Rua dos Patriotas, Ipiranga, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04209-001, Brasil",
    "latitude": -23.5825949,
    "longitude": -46.5998207
  },
  "R. FAUSTOLO, 809 - LAPA": {
    "endereco": "809, Rua Faustolo, Vila Romana, Lapa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05041-000, Brasil",
    "latitude": -23.52400911871698,
    "longitude": -46.69326544859992
  },
  "BECO DO APRENDIZ - PINHEIROS": {
    "endereco": "Beco do Aprendiz, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05432-020, Brasil",
    "latitude": -23.5598731,
    "longitude": -46.6875175
  },
  "PRAÇA FORTUNATO DA SILVEIRA - SÃO MIGUEL PAULISTA": {},
  "R. CORONEL MELO DE OLIVEIRA, 766 - LAPA": {
    "endereco": "766, Rua Coronel Melo de Oliveira, Pompéia, Perdizes, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05011-040, Brasil",
    "latitude": -23.53114052488877,
    "longitude": -46.6887645675947
  },
  "PRAÇA JESUÍNO BANDEIRA - LAPA": {
    "endereco": "Praça Jesuíno Bandeira, Lapa, Perdizes, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05046-001, Brasil",
    "latitude": -23.5349674,
    "longitude": -46.6964
  },
  "R. EUGÊNIO PINTO MOREIRA, 4 - LAPA": {},
  "PRAÇA DAVID NASSER - VILA MARIANA": {},
  "R. RAUL MARQUES MARINHO - CIDADE ADEMAR": {},
  "R. FORTE DO TRIUNFO, 421 - SÃO MATEUS": {
    "endereco": "Rua Forte do Triunfo, São Mateus, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 08375-000, Brasil",
    "latitude": -23.600544,
    "longitude": -46.4631885
  },
  "R. RUI BARBOSA, 572 - SÉ": {
    "endereco": "572, Rua Rui Barbosa, Conjunto Palmeiras, Fortaleza, Região Geográfica Imediata de Fortaleza, Região Geográfica Intermediária de Fortaleza, Ceará, Região Nordeste, 60870-105, Brasil",
    "latitude": -3.8399887,
    "longitude": -38.5254761
  },
  "AV. ENG. LUIZ GOMES CARDIM SANGIRARDI - VILA MARIANA": {},
  "PRAÇA ANGEL RAMIRES - VILA MARIANA": {},
  "R. MARIO TOTTA - CAMPO LIMPO": {},
  "R. ROSA DE MORAIS, 444 - IPIRANGA": {},
  "R. OTÍLIA, 457 - PENHA": {
    "endereco": "Rua Otília, Vila Esperança, Penha, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03649-000, Brasil",
    "latitude": -23.5261643,
    "longitude": -46.5236342
  },
  "R. MAJOR SERTORIO - SÉ": {
    "endereco": "Rua Major Sertório, Vila Buarque, República, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01220-020, Brasil",
    "latitude": -23.5455101,
    "longitude": -46.6442384
  },
  "R. SANTA ISABEL, 27 - SÉ": {
    "endereco": "27, Rua Benjamin Constant, Glória, Rio de Janeiro, Região Geográfica Imediata do Rio de Janeiro, Região Metropolitana do Rio de Janeiro, Região Geográfica Intermediária do Rio de Janeiro, Rio de Janeiro, Região Sudeste, 20241-150, Brasil",
    "latitude": -22.920809511198765,
    "longitude": -43.17743337966656
  },
  "AV. IPIRANGA, 1010 - SÉ": {
    "endereco": "Avenida Ipiranga, Industrial, São Sebastião, Região Imediata de Caraguatatuba-Ubatuba-São Sebastião, Região Metropolitana do Vale do Paraíba e Litoral Norte, Região Geográfica Intermediária de São José dos Campos, São Paulo, Região Sudeste, 11608-608, Brasil",
    "latitude": -23.8021679,
    "longitude": -45.4016497
  },
  "R. TREZE DE MAIO - SÉ": {
    "endereco": "Rua 13 de Maio, Loteamento Vila Nova, Carira, Região Geográfica Imediata de Itabaiana, Região Geográfica Intermediária de Itabaiana, Sergipe, Região Nordeste, Brasil",
    "latitude": -10.3538307,
    "longitude": -37.7056898
  },
  "R. BALTASAR ABADAL - BUTANTÃ": {},
  "AL. DOS AICÁS, 1642 - INDIANÓPOLIS": {
    "endereco": "Alameda dos Aicás, Indianópolis, Moema, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04086-003, Brasil",
    "latitude": -23.6156496,
    "longitude": -46.6644582
  },
  "R. CIPRIANO JUCÁ, 41 - PINHEIROS": {
    "endereco": "Rua Cipriano Juca, Vila Madalena, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05434-090, Brasil",
    "latitude": -23.5529777,
    "longitude": -46.6865535
  },
  "R. BELMIRO BRAGA, 186 - PINHEIROS": {
    "endereco": "186, Rua Belmiro Braga, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05432-020, Brasil",
    "latitude": -23.559158,
    "longitude": -46.6873886
  },
  "R. FREI CANISIO, 28 - SANTO AMARO": {},
  "R. CANUTO DO VAL, 100 - SÉ": {
    "endereco": "Rua Canuto do Val, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01224-040, Brasil",
    "latitude": -23.5402937,
    "longitude": -46.6518333
  },
  "R. VITORINO CARMILO - SÉ": {
    "endereco": "Rua Vitorino Carmilo, Ponta da Praia, Santos, Região Imediata de Santos, Região Metropolitana da Baixada Santista, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 11020-300, Brasil",
    "latitude": -23.9818885,
    "longitude": -46.2943094
  },
  "PÇ. PADRE NELSON JOSÉ NIGRIST - ARICANDUVA": {},
  "R. ESTÊVÃO LOPES, 50 - BUTANTÃ": {
    "endereco": "Rua Estêvão Lopes, Butantã, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05503-020, Brasil",
    "latitude": -23.5701914,
    "longitude": -46.7113437
  },
  "R. FRANCISCO DE CALDAS, 3 - CAPELA DO SOCORRO": {},
  "R. DO MAR PAULISTA, 489 - CIDADE ADEMAR": {},
  "AV. HUMBERTO GOMES MAIA, 75 - FREGUESIA": {},
  "R. JENNY BONILHA COSTIVELLI - JARAGUÁ": {},
  "R. SALGUEIRO DO CAMPO - M’BOI MIRIM": {},
  "R. RENATO DA CUNHA, 29 - M’BOI MIRIM": {},
  "R. JACKSON POLLOCK - PARELHEIROS": {
    "endereco": "Rua Jackson Pollock, Colônia, Parelheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04892-220, Brasil",
    "latitude": -23.8482602,
    "longitude": -46.6981842
  },
  "R. TUCUNA, 562 - PERDIZES": {
    "endereco": "562, Rua Tucuna, Pompéia, Perdizes, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05021-010, Brasil",
    "latitude": -23.532680776660083,
    "longitude": -46.683975634428265
  },
  "R. MATEUS GROU, 443 - PINHEIROS": {
    "endereco": "Rua Mateus Grou, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05415-040, Brasil",
    "latitude": -23.5642121,
    "longitude": -46.6843656
  },
  "PRAÇA ARRUDA - BUTANTÃ": {},
  "R. FIDALGA, 27 - PINHEIROS": {
    "endereco": "27, Rua Fidalga, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05432-070, Brasil",
    "latitude": -23.5589442,
    "longitude": -46.6881762
  },
  "R. ICOBÉ - PENHA": {
    "endereco": "Rua Icobe, Vila Marieta, Penha, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04021-001, Brasil",
    "latitude": -23.5144675,
    "longitude": -46.5265023
  },
  "AL. NOTHMANN, 185 - CAMPOS ELÍSEOS": {},
  "PRAÇA CORONEL FERNANDES DE LIMA - VILA MARIANA": {},
  "R. VITORINO CARMILO, 989 - SÉ": {
    "endereco": "Rua Vitorino Carmilo, Ponta da Praia, Santos, Região Imediata de Santos, Região Metropolitana da Baixada Santista, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 11020-300, Brasil",
    "latitude": -23.9818885,
    "longitude": -46.2943094
  },
  "R. WISARD, 396 - PINHEIROS": {
    "endereco": "396, Rua Wisard, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05434-000, Brasil",
    "latitude": -23.5558901,
    "longitude": -46.6907744
  },
  "R. CAMARAGIBE - SÉ": {
    "endereco": "Rua Camaragibe, Tijuca, Rio de Janeiro, Região Geográfica Imediata do Rio de Janeiro, Região Metropolitana do Rio de Janeiro, Região Geográfica Intermediária do Rio de Janeiro, Rio de Janeiro, Região Sudeste, 20520-054, Brasil",
    "latitude": -22.9265134,
    "longitude": -43.2344825
  },
  "R. ALMIRANTE MARQUES LEÃO, 284 - SÉ": {
    "endereco": "Rua Almirante Marques Leão, Parada de Lucas, Duque de Caxias, Rio de Janeiro, Região Geográfica Imediata do Rio de Janeiro, Região Metropolitana do Rio de Janeiro, Região Geográfica Intermediária do Rio de Janeiro, Rio de Janeiro, Região Sudeste, 21010-290, Brasil",
    "latitude": -22.8112363,
    "longitude": -43.2911592
  },
  "AV. DO ARVOREIRO, 200 - CAPELA DO SOCORRO": {},
  "PRAÇA JOSÉ ALVES DOS REIS - CAPELA DO SOCORRO": {},
  "R. SEPETIBA, 691 - LAPA": {
    "endereco": "Rua Sepetiba, Bairro Siciliano, Lapa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05054-020, Brasil",
    "latitude": -23.5371651,
    "longitude": -46.7001494
  },
  "PRAÇA PADRE ARNALDO, S/N - LAPA": {
    "endereco": "Praça Padre Arnaldo, Vila Anastácio, Lapa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05093-060, Brasil",
    "latitude": -23.5151896,
    "longitude": -46.7201321
  },
  "R. IGNÁCIO LIMAS - M’BOI MIRIM": {},
  "R. DR. OCTACÍLIO DE CARVALHO LOPES - M’BOI MIRIM": {},
  "AV. DOUTOR SYLVIO DE CAMPOS - PERUS": {
    "endereco": "Avenida Doutor Sylvio de Campos, Perus, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05208-000, Brasil",
    "latitude": -23.4064348,
    "longitude": -46.7674241
  },
  "R. FILITO DE ALMEIDA, 145 - PINHEIROS": {},
  "AV. NORDESTINA, 5113 - SÃO MIGUEL PAULISTA": {
    "endereco": "Avenida Nordestina, São Miguel, São Miguel Paulista, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 08010-100, Brasil",
    "latitude": -23.4944275,
    "longitude": -46.443241
  },
  "R. EDGARD PINTO CÉSAR, 459 - SAPOPEMBA": {
    "endereco": "Rua Doutor Edgard Pinto César, Vila Cardoso Franco, Sapopemba, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03976-190, Brasil",
    "latitude": -23.6129785,
    "longitude": -46.5040011
  },
  "R. BARRA FUNDA, 34 - SÉ": {
    "endereco": "34, Rua Barra Funda, Campos Elísios, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01152-000, Brasil",
    "latitude": -23.533290205886683,
    "longitude": -46.65273200768702
  },
  "PRAÇA DA JAPURA - JABAQUARA": {},
  "R. RUBENS DE SOUZA, 300 - JARAGUÁ": {},
  "PRAÇA JOSE ORIA - BUTANTÃ": {},
  "PRAÇA CANAÃ - CASA VERDE": {},
  "R. FRANCISCO RODRIGUES ALVES - FREGUESIA": {
    "endereco": "Rua Francisco Rodrigues Alves, Jardim Brasilândia, Freguesia do Ó, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02965-140, Brasil",
    "latitude": -23.4869677,
    "longitude": -46.7062846
  },
  "R. MANUEL GAYA, 806 - JAÇANÃ": {
    "endereco": "806, Rua Manuel Gaya, Jardim Leonor Mendes de Barros, Tucuruvi, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02313-000, Brasil",
    "latitude": -23.464568287391366,
    "longitude": -46.59995387529325
  },
  "R. SÃO JORGE - JAÇANÃ": {
    "endereco": "Rua São Jorge, Vila Jardim Felicidade, Tremembé, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02281-110, Brasil",
    "latitude": -23.4470674,
    "longitude": -46.577237
  },
  "R. CATARINA BRAIDA, 232 - MOOCA": {
    "endereco": "232, Rua Catarina Braida, Mooca, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03169-030, Brasil",
    "latitude": -23.5523397,
    "longitude": -46.5956625
  },
  "AV. DR. SYLVIO DE CAMPOS, 418 - PERUS": {
    "endereco": "Avenida Doutor Sylvio de Campos, Perus, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05208-000, Brasil",
    "latitude": -23.4064348,
    "longitude": -46.7674241
  },
  "R. GALENO DE ALMEIDA, 606 - PINHEIROS": {
    "endereco": "Rua Galeno de Almeida, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05410-060, Brasil",
    "latitude": -23.5547586,
    "longitude": -46.6810748
  },
  "PRAÇA ÉDER SADER - PINHEIROS": {
    "endereco": "Praça Eder Sader, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.55290125,
    "longitude": -46.692717939435795
  },
  "R. SEBASTIÃO DE MENDONÇA - SÃO MATEUS": {
    "endereco": "Rua Sebastião de Mendonça, Vila 2 de Maio, São Mateus, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03959-040, Brasil",
    "latitude": -23.589698,
    "longitude": -46.4834983
  },
  "R. JOSÉ FERREIRA CRESPO, 404 - SÃO MIGUEL PAULISTA": {
    "endereco": "Rua José Ferreira Crespo, Vila Rosária, São Miguel, São Miguel Paulista, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 08042-130, Brasil",
    "latitude": -23.4993234,
    "longitude": -46.43001
  },
  "R. CONSELHEIRO CARRÃO, 21 - SÉ": {
    "endereco": "21, Rua Conselheiro Carrão, Bixiga, Bela Vista, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01328-000, Brasil",
    "latitude": -23.5575248,
    "longitude": -46.642484
  },
  "R. BARRA FUNDA, 611 - SÉ": {
    "endereco": "611, Rua Barra Funda, Campos Elísios, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01152-000, Brasil",
    "latitude": -23.529324777905085,
    "longitude": -46.6566669234596
  },
  "PRAÇA DA REPÚBLICA, 292 - SÉ": {
    "endereco": "Santander, 292, Praça da República, República, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01045-000, Brasil",
    "latitude": -23.5432822,
    "longitude": -46.6411823
  },
  "R. CONSELHEIRO BROTERO, 195 - SÉ": {
    "endereco": "195, Rua Conselheiro Brotero, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01154-000, Brasil",
    "latitude": -23.529062192397415,
    "longitude": -46.65603724036199
  },
  "R. MOURATO COELHO, 1230 - VILA MADALENA": {
    "endereco": "1230, Rua Mourato Coelho, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05417-002, Brasil",
    "latitude": -23.5573235,
    "longitude": -46.6918514
  },
  "ESTR. DE MOGI DAS CRUZES, 287 - ERMELINO MATARAZZO": {},
  "R. TENENTE CORONEL JOSÉ J. CORREIA DE ARRUDA - FREGUESIA": {},
  "AV. DIEDERICHSEN, 1840 - JABAQUARA": {
    "endereco": "Avenida Diederichsen, Vila Guarani, Jabaquara, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04310-040, Brasil",
    "latitude": -23.6331274,
    "longitude": -46.641365
  },
  "LARGO DA LAPA - LAPA": {
    "endereco": "Largo da Lapa, Água Branca, Lapa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.5156135,
    "longitude": -46.705493331973294
  },
  "R. BENTO LEITE DA SILVA, 31 - M’BOI MIRIM": {},
  "R. JOSÉ JOAQUIM GONÇALVES - M’BOI MIRIM": {},
  "R. MACIEIRA DO SUL - M’BOI MIRIM": {},
  "R. JOSÉ PINHEIRO BEZERRA, 100 - MOOCA": {},
  "R. VIEIRA MARTINS - MOOCA": {},
  "R. HENRIQUE ROSCHEL CHRISTI, 646 - PARELHEIROS": {
    "endereco": "Rua Henrique Roschel Christi, Jardim dos Álamos, Parelheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04883-180, Brasil",
    "latitude": -23.8095252,
    "longitude": -46.7372904
  },
  "PRAÇA BARRA D'OURO - PENHA": {},
  "R. WISARD, 261 - PINHEIROS": {
    "endereco": "261, Rua Wisard, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05434-080, Brasil",
    "latitude": -23.5552792,
    "longitude": -46.6894869
  },
  "R. DR. ROMEO FERRO - BUTANTÃ": {},
  "AV. HUMBERTO GOMES MAIA, 323 - FREGUESIA": {},
  "R. PADRE GARCÍA VELHO, 61 - PINHEIROS": {
    "endereco": "61, Rua Padre Garcia Velho, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05421-030, Brasil",
    "latitude": -23.5621549,
    "longitude": -46.6931934
  },
  "R. IMACULADA CONCEIÇÃO, 134 - SÉ": {
    "endereco": "Rua Imaculada Conceição, Rio Casca, Região Geográfica Imediata de Ponte Nova, Região Geográfica Intermediária de Juiz de Fora, Minas Gerais, Região Sudeste, Brasil",
    "latitude": -20.2258214,
    "longitude": -42.6515651
  },
  "R. CATÃO 1150 - VILA ROMANA": {
    "endereco": "Rua Catão, Vila Romana, Lapa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05049-000, Brasil",
    "latitude": -23.5234126,
    "longitude": -46.7005018
  },
  "AV. IPIRANGA, 719 - SÉ": {
    "endereco": "Avenida Ipiranga, Vila Cabo Rocha, Azenha, Porto Alegre, Região Geográfica Imediata de Porto Alegre, Região Metropolitana de Porto Alegre, Região Geográfica Intermediária de Porto Alegre, Rio Grande do Sul, Região Sul, 90160-093, Brasil",
    "latitude": -30.0480523,
    "longitude": -51.2155762
  },
  "R.TREZE DE MAIO, 518 - SÉ": {
    "endereco": "518, Rua Treze de Maio, Bixiga, Bela Vista, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01327-000, Brasil",
    "latitude": -23.5577118413616,
    "longitude": -46.64650270304176
  },
  "R. PUXINANA - FREGUESIA": {},
  "AV. IPIRANGA, 770 - SÉ": {
    "endereco": "770, Avenida Ipiranga, República, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01040-000, Brasil",
    "latitude": -23.5428268,
    "longitude": -46.6406207
  },
  "AV. JORGE JOÃO SAAD, 377 - BUTANTÃ": {},
  "PRAÇA JESUÍNO BANDEIRA, 39 - LAPA": {
    "endereco": "Praça Jesuíno Bandeira, Lapa, Perdizes, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05046-001, Brasil",
    "latitude": -23.5349674,
    "longitude": -46.6964
  },
  "R. DIANA - LAPA": {},
  "AV. VER. ABEL FERREIRA, 701 - MOOCA": {},
  "PRAÇA OLAVO BILAC - SANTA CECILIA": {
    "endereco": "Praça Olavo Bilac, Campos Elísios, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.533812,
    "longitude": -46.652503298909984
  },
  "R. SENADOR PAULO EGIDIO, 72 - SÉ": {
    "endereco": "2º Cartório Oficial de Registro de Títulos e Documentos, 70;72, Rua Senador Paulo Egídio, Glicério, Sé, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01006-010, Brasil",
    "latitude": -23.5494351,
    "longitude": -46.6362474
  },
  "LARGO SANTA CECÍLIA, S/N - SÉ": {
    "endereco": "Largo Santa Cecília, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01225-010, Brasil",
    "latitude": -23.5392155,
    "longitude": -46.6500541
  },
  "R. DAS GOIABEIRAS - BUTANTÃ": {},
  "R. JOSÉ ALVAREZ MACIEL - BUTANTÃ": {},
  "PRAÇA CENTENÁRIO - CASA VERDE": {
    "endereco": "Praça Centenário, Casa Verde Baixa, Casa Verde, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.5093673,
    "longitude": -46.65699472831325
  },
  "R. CORONEL TRISTÃO, 203 - FREGUESIA": {
    "endereco": "Rua Coronel Tristão, Nossa Senhora do Ó, Freguesia do Ó, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02926-000, Brasil",
    "latitude": -23.5001409,
    "longitude": -46.6985465
  },
  "AV. NAGIB FARAH MALUF, 1209 - ITAQUERA": {},
  "R. BRESSER - MOOCA": {
    "endereco": "Rua Bresser, Mooca, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03162-050, Brasil",
    "latitude": -23.5477007,
    "longitude": -46.6029405
  },
  "R. COELHO LISBOA - MOOCA": {},
  "R. JOÃO MOURA, 727 - PINHEIROS": {
    "endereco": "E.E Godofredo Furtado, 727, Rua João Moura, Jardim Paulista, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05412-001, Brasil",
    "latitude": -23.5593782,
    "longitude": -46.6785903
  },
  "AL. CLEVELAND, 601 - SÉ": {
    "endereco": "601, Alameda Cleveland, Campos Elísios, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01218-000, Brasil",
    "latitude": -23.530208306198347,
    "longitude": -46.643297265289256
  },
  "R. REGO FREITAS - SÉ": {
    "endereco": "Rua Rego Freitas, Vila Buarque, República, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01302-000, Brasil",
    "latitude": -23.5470694,
    "longitude": -46.6466794
  },
  "R. SANTANESIA - BUTANTÃ": {
    "endereco": "Rua Santanésia, Butantã, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05580-050, Brasil",
    "latitude": -23.5753587,
    "longitude": -46.7170932
  },
  "R. ENGENHEIRO PRUDENTE, 367 - IPIRANGA": {},
  "R. APINAJÉS - LAPA": {},
  "R. MANUEL DIAS LEME - M’BOI MIRIM": {},
  "AV. CAMPO MOURÃO - M’BOI MIRIM": {},
  "R. CUMARÚ, 204 - SÃO MIGUEL PAULISTA": {
    "endereco": "Rua Cumaru, São Miguel, São Miguel Paulista, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 08080-363, Brasil",
    "latitude": -23.494213,
    "longitude": -46.4325221
  },
  "R. VIRI - TUCURUVI": {
    "endereco": "Rua Viri, Jardim São Paulo, Santana, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02042-030, Brasil",
    "latitude": -23.4968552,
    "longitude": -46.6130456
  },
  "R. FORTUNATO, 35 - SÉ": {
    "endereco": "Rua Fortunato, Vila Nova, Cocal do Sul, Região Geográfica Imediata de Criciúma, Região Geográfica Intermediária de Criciúma, Santa Catarina, Região Sul, 88845-000, Brasil",
    "latitude": -28.5848595,
    "longitude": -49.3163883
  },
  "R. RUI BARBOSA, 658 - SÉ": {
    "endereco": "658, Rua Rui Barbosa, Vila Seixas, Ribeirão Preto, Região Imediata de Ribeirão Preto, Região Metropolitana de Ribeirão Preto, Região Geográfica Intermediária de Ribeirão Preto, São Paulo, Região Sudeste, 14015-120, Brasil",
    "latitude": -21.182148017371407,
    "longitude": -47.811208138959955
  },
  "LARGO PAISSANDU - SÉ": {
    "endereco": "Largo Paissandu, Vila Pires, Santo André, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.677369650000003,
    "longitude": -46.514677672028924
  },
  "R. BRÁS ALBANESE, 02 - CAMPO LIMPO": {},
  "R. ANGÉLICA DA COSTA CARVALHO, 8 - PENHA": {},
  "R. DOS PROFESSORES, 549 - PENHA": {},
  "R. JOSÉ LOPES RODRIGUES, 178 - ERMELINO MATARAZZO": {
    "endereco": "Rua José Lopes Rodrigues, Ermelino Matarazzo, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03813-080, Brasil",
    "latitude": -23.4856322,
    "longitude": -46.4756672
  },
  "AV. UTARO KANAI, 795 - GUAIANASES": {
    "endereco": "Rua Utaro Kanai, Jardim São Paulo, Guaianases, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 08465-000, Brasil",
    "latitude": -23.5651488,
    "longitude": -46.3972452
  },
  "R. PAULO DE MIRANDA - ITAIM PAULISTA": {},
  "R. MANUEL GAYA - JAÇANÃ": {
    "endereco": "Rua Manuel Gaya, Tremembé, Tucuruvi, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02313-000, Brasil",
    "latitude": -23.464832,
    "longitude": -46.5996955
  },
  "R. CAIUBI - LAPA": {},
  "PRAÇA MARECHAL DEODORO - SÉ": {
    "endereco": "Elevado Presidente João Goulart, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01150-011, Brasil",
    "latitude": -23.5348209,
    "longitude": -46.6537767
  },
  "R. TREZE DE MAIO, 70 - SÉ": {
    "endereco": "INSS - Agência Treze de Maio, 70, Rua Treze de Maio, Centro Histórico, Centro, Campos dos Goytacazes, Região Geográfica Imediata de Campos dos Goytacazes, Região Geográfica Intermediária de Campos dos Goytacazes, Rio de Janeiro, Região Sudeste, 28013-010, Brasil",
    "latitude": -21.759152,
    "longitude": -41.3232905
  },
  "R. CONDE DE SARZEDAS - SÉ": {
    "endereco": "Rua Conde de Sarzedas, Glicério, Sé, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01512-000, Brasil",
    "latitude": -23.5541514,
    "longitude": -46.6303592
  },
  "R. BAMBORÉ - IPIRANGA": {
    "endereco": "Rua Bamboré, Vila Dom Pedro I, Ipiranga, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04278-060, Brasil",
    "latitude": -23.6039796,
    "longitude": -46.6075634
  },
  "R. CINCO DE OUTUBRO - JABAQUARA": {
    "endereco": "Rua Valdemar Pedroso, Jabaquara, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04336-160, Brasil",
    "latitude": -23.6624583,
    "longitude": -46.6390415
  },
  "R. MARCONDES MACHADO, 14 - SAPOPEMBA": {
    "endereco": "Rua Marcondes Machado, Vila Jardim Alzira, Sapopemba, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03986-270, Brasil",
    "latitude": -23.6096262,
    "longitude": -46.520025
  },
  "PRAÇA LIONS CLUBE TUCURUVI - TUCURUVI": {
    "endereco": "Praça Lions Clube Vila Guilherme, Santana, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.5135997,
    "longitude": -46.62417270911577
  },
  "AV. ENG. CAETANO ÁLVARES, 6570 - TUCURUVI": {},
  "AV. MIN. LAUDO FERREIRA DE CAMARGO, 52 - BUTANTÃ": {},
  "PRAÇA BENEDITO RAMOS RODRIGUES - ERMELINO MATARAZZO": {},
  "R. ARTUR FARJADO, 405 - FREGUESIA": {},
  "R. PADRE VIGILIO CAMPELO, 503 - ITAIM PAULISTA": {},
  "R. JOAO MENDES ARAÚJO - JAÇANÃ": {
    "endereco": "Rua João Mendes de Araújo, Vila Nilo, Jaçanã, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02325-001, Brasil",
    "latitude": -23.4517546,
    "longitude": -46.5798923
  },
  "R. INÁCIO DIAS DE OLIVEIRA - M’BOI MIRIM": {},
  "R. ASCENSO FERNANDES, 1616 - SÃO MIGUEL PAULISTA": {},
  "AL. BARÃO DE LIMEIRA, 704 - SÉ": {
    "endereco": "704, Alameda Barão de Limeira, Campos Elísios, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01202-002, Brasil",
    "latitude": -23.5350276,
    "longitude": -46.6470237
  },
  "R. DOS JUNQUILHOS - VILA PRUDENTE": {
    "endereco": "Rua dos Junquilhos, Vila Alpina, Vila Prudente, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03207-000, Brasil",
    "latitude": -23.5963293,
    "longitude": -46.5607096
  },
  "TV. RENATO RODRIGUES MOREIRA - ERMELINO MATARAZZO": {
    "endereco": "Travessa Renato Rodrigues Moreira, Ermelino Matarazzo, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03823-190, Brasil",
    "latitude": -23.4886435,
    "longitude": -46.4899718
  },
  "AV. DR. JOSE ARISTODEMOS PINOTTI, 159 - JARDIM SÃO SEBASTIÃO": {},
  "R. VISCONDE DE PARNAÍBA - MOOCA": {
    "endereco": "Rua Visconde de Parnaíba, Mooca, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03164-300, Brasil",
    "latitude": -23.5487688,
    "longitude": -46.6124966
  },
  "R. SOUZA LIMA - SÉ": {
    "endereco": "Rua Souza Lima, Araruama, Região Geográfica Imediata de Cabo Frio, Região Geográfica Intermediária de Macaé-Rio das Ostras-Cabo Frio, Rio de Janeiro, Região Sudeste, 28979-165, Brasil",
    "latitude": -22.8586482,
    "longitude": -42.3374441
  },
  "AV. BRIGADEIRO FARIA LIMA 364 - PINHEIROS": {
    "endereco": "Canto da Ema, 364, Avenida Brigadeiro Faria Lima, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05426-200, Brasil",
    "latitude": -23.5619164,
    "longitude": -46.6948483
  },
  "R. MAJOR SERTÓRIO, 573 - SÉ": {
    "endereco": "573, Rua Major Sertório, Higienópolis, Consolação, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01222-001, Brasil",
    "latitude": -23.5454341,
    "longitude": -46.6496755
  },
  "PRAÇA CAMPO LIMPO - CAMPO LIMPO": {
    "endereco": "Praça do Campo Limpo, Acorizal, Região Geográfica Imediata de Cuiabá, Região Geográfica Intermediária de Cuiabá, Mato Grosso, Região Centro-Oeste, Brasil",
    "latitude": -15.1465379,
    "longitude": -56.3422988279991
  },
  "R. CARLOS WEBER, 420 - LAPA": {
    "endereco": "Edifício Platinum, 452, Rua Carlos Weber, Vila Leopoldina, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05303-000, Brasil",
    "latitude": -23.5256675,
    "longitude": -46.7330017536086
  },
  "R. BARONESA DE ITU - SÉ": {
    "endereco": "Rua Baronesa de Itu, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01231-001, Brasil",
    "latitude": -23.5386762,
    "longitude": -46.6593457
  },
  "LARGO DO AROUCHE, 32 - SÉ": {
    "endereco": "Cantho, 32, Largo do Arouche, República, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01219-010, Brasil",
    "latitude": -23.5408608,
    "longitude": -46.6445005
  },
  "AV. BARUEL, 160 - CASA VERDE": {
    "endereco": "Avenida Baruel, Jardim São Bento, Casa Verde, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02522-000, Brasil",
    "latitude": -23.5037216,
    "longitude": -46.6547996
  },
  "R. CORIOLANO, 600 - LAPA": {
    "endereco": "600, Rua Coriolano, Bairro Siciliano, Lapa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05047-000, Brasil",
    "latitude": -23.526075008437573,
    "longitude": -46.691301719905546
  },
  "VD. MARISA LETÍCIA - M’BOI MIRIM": {},
  "R. AIRI - MOOCA": {},
  "R. JOSÉ FLÁVIO - PENHA": {
    "endereco": "Rua José Flavio, Vila Esperança, Penha, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03613-020, Brasil",
    "latitude": -23.5247646,
    "longitude": -46.535232
  },
  "R. OLÍMPIO BRÁS DE SOUZA, 255 - PENHA": {},
  "R. CRISTIANO VIANA, 548 - PINHEIROS": {
    "endereco": "548, Rua Cristiano Viana, Jardim Paulista, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05411-000, Brasil",
    "latitude": -23.5581168,
    "longitude": -46.6778491
  },
  "LARGO DA PAISSANDU - SÉ": {},
  "R. MARTIM FRANCISCO - SÉ": {
    "endereco": "Rua Martim Francisco, Gutierrez, Regional Oeste, Belo Horizonte, Região Geográfica Imediata de Belo Horizonte, Região Metropolitana de Belo Horizonte, Região Geográfica Intermediária de Belo Horizonte, Minas Gerais, Região Sudeste, 30441-028, Brasil",
    "latitude": -19.9388518,
    "longitude": -43.9592489
  },
  "R. ENGENHEIRO WILLY FISCHER, 306 - BUTANTÃ": {},
  "R. ANDREA BRIOSCO - CAMPO LIMPO": {},
  "R. JOAQUIM DO LAGO, 121 - CIDADE ADEMAR": {},
  "R. FELICIANO DE MENDONÇA - GUAIANASES": {
    "endereco": "Rua Feliciano de Mendonça, Jardim Soares, Guaianases, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 08460-365, Brasil",
    "latitude": -23.5527978,
    "longitude": -46.3990228
  },
  "R. FRANKLIN MAGALHAES, 73 - JABAQUARA": {
    "endereco": "Rua Franklin Magalhães, Jabaquara, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04377-080, Brasil",
    "latitude": -23.6524084,
    "longitude": -46.657036
  },
  "R. DA UNIÃO, 22 - JARDIM SÃO JUDAS TADEU": {},
  "PRAÇA NOSSA SENHORA DO Ó - LAPA": {},
  "PRAÇA REV. JÁNOS APOSTOL - LAPA": {},
  "R. MOURISCA, 26 - M’BOI MIRIM": {},
  "R. NAZLE MAUAD LUTFI, 183 - PARELHEIROS": {},
  "R. JOÃO FRANCISCO BELLEGARDE - PENHA": {},
  "R. DONA MATILDE, 506 - PENHA": {
    "endereco": "Rua Maria Carlota, Vila Esperança, Penha, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03514-000, Brasil",
    "latitude": -23.5308057,
    "longitude": -46.5278493
  },
  "R. MIRANDINHA, 527 - PENHA": {
    "endereco": "Rua Mirandinha, Vila Esperança, Penha, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03501-000, Brasil",
    "latitude": -23.5306845,
    "longitude": -46.5349484
  },
  "R. TUCAMBIRA, 21 - PINHEIROS": {
    "endereco": "21, Rua Tucambira, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05428-020, Brasil",
    "latitude": -23.5638607,
    "longitude": -46.695669
  },
  "PRAÇA RAFAEL SAPIENZA - PINHEIROS": {
    "endereco": "Praça Rafael Sapienza, Sumarezinho, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.5506539,
    "longitude": -46.688676912139606
  },
  "R. MARIA JOSÉ, 420 - SÉ": {
    "endereco": "Rua Maria José, Bixiga, Bela Vista, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01324-010, Brasil",
    "latitude": -23.5574768,
    "longitude": -46.6435999
  },
  "R. BARÃO DE TATUÍ, 253 - SÉ": {
    "endereco": "253, Rua Barão de Tatuí, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01226-030, Brasil",
    "latitude": -23.538163503905825,
    "longitude": -46.65388278408067
  },
  "R. CARLOS DE LAET - TUCURUVI": {
    "endereco": "Rua Carlos de Laet, Jardim São Paulo, Santana, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02041-000, Brasil",
    "latitude": -23.492133,
    "longitude": -46.6184546
  },
  "R. JOSE DOLL DE MORAES, 2 - TUCURUVI": {
    "endereco": "Rua José Doll de Moraes, Alto de Santana, Santana, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02404-070, Brasil",
    "latitude": -23.4910374,
    "longitude": -46.6272371
  },
  "R. JOVITA, 329 - TUCURUVI": {
    "endereco": "Rua Jovita, Santana, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02036-000, Brasil",
    "latitude": -23.5011075,
    "longitude": -46.6212326
  },
  "PRAÇA MENDEL HIRSCHFELD - VILA PRUDENTE": {},
  "R. BOTUROCA - BUTANTÃ": {
    "endereco": "Rua Boturóca, Butantã, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05586-010, Brasil",
    "latitude": -23.5738045,
    "longitude": -46.7274225
  },
  "R. ANÍSIO MOREIRA, 774 - CASA VERDE": {
    "endereco": "Rua Anísio Moreira, Casa Verde Alta, Casa Verde, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02535-001, Brasil",
    "latitude": -23.4969662,
    "longitude": -46.6567497
  },
  "R. RAIMUNDO DA CUNHA MATOS - FREGUESIA": {
    "endereco": "Rua Raimundo da Cunha Matos, Jardim Brasilândia, Freguesia do Ó, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02809-030, Brasil",
    "latitude": -23.468393,
    "longitude": -46.707323
  },
  "AV. CARIOCA - IPIRANGA": {
    "endereco": "Avenida Carioca, Vila Independência, Ipiranga, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04222-002, Brasil",
    "latitude": -23.600979,
    "longitude": -46.5852661
  },
  "R. OLIVEIRA MELO, 1070 - IPIRANGA": {
    "endereco": "Rua Oliveira Melo, Vila Dom Pedro I, Ipiranga, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04271-060, Brasil",
    "latitude": -23.5898435,
    "longitude": -46.6173329
  },
  "R. MAESTRO JORGE GALATI - PENHA": {},
  "R. HARMONIA, 67 - PINHEIROS": {
    "endereco": "Rua Harmonia, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05435-000, Brasil",
    "latitude": -23.5552905,
    "longitude": -46.6879695
  },
  "R. FIDALGA, 815 - PINHEIROS": {
    "endereco": "815, Rua Fidalga, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05432-070, Brasil",
    "latitude": -23.5530547,
    "longitude": -46.6923278
  },
  "R. CONSELHEIRO BROTERO, 305 - SÉ": {
    "endereco": "305, Rua Conselheiro Brotero, Santa Cecília, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01154-000, Brasil",
    "latitude": -23.529738577777778,
    "longitude": -46.65676831111111
  },
  "AV. ODILA, 769 - VILA MARIANA": {},
  "R. IRMÃ EMERENCIANA - JAÇANÃ": {
    "endereco": "Rua Irmã Emerenciana, Vila Nilo, Jaçanã, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02278-010, Brasil",
    "latitude": -23.4629292,
    "longitude": -46.5805944
  },
  "R. VICENTE AMATO SOBRINHO, 61 - JARAGUÁ": {
    "endereco": "Rua Vicente Amato Sobrinho, Jaraguá, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02996-055, Brasil",
    "latitude": -23.4542603,
    "longitude": -46.7380667
  },
  "PRAÇA DR. FRANCISCO FERREIRA LOPES, 434 - SANTO AMARO": {
    "endereco": "Praça Doutor Francisco Ferreira Lopes, Santo Amaro, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04724-001, Brasil",
    "latitude": -23.6469023,
    "longitude": -46.7085972
  },
  "PRAÇA CRUZ DA ESPERANÇA - CASA VERDE": {
    "endereco": "Praça Cruz da Esperança, Casa Verde Alta, Casa Verde, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, Brasil",
    "latitude": -23.5037025,
    "longitude": -46.65658232972663
  },
  "R. JOSÉ OSCAR ABREU SAMPAIO, 310 - JARDIM ANALIA FRANCO": {
    "endereco": "Rua José Oscar Abreu Sampaio, Jardim Anália Franco, Vila Formosa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03340-000, Brasil",
    "latitude": -23.5597346,
    "longitude": -46.5663593
  },
  "AL. OLGA, 360 - LAPA": {
    "endereco": "Viela Maria Olga Piva Menoncello, Alto da Lapa, Lapa, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05079-000, Brasil",
    "latitude": -23.525449,
    "longitude": -46.7091118
  },
  "R. FERREIRA DE ARAÚJO - PINHEIROS": {
    "endereco": "Rua Ferreira de Araújo, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05420-020, Brasil",
    "latitude": -23.5588775,
    "longitude": -46.6979221
  },
  "R. FIDALGA, 211 - PINHEIROS": {
    "endereco": "Rua Fidalga, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05416-012, Brasil",
    "latitude": -23.5517954,
    "longitude": -46.6931258
  },
  "R. MAJOR DIOGO, 835 - SÉ": {
    "endereco": "835, Rua Major Diogo, Bixiga, Bela Vista, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01324-000, Brasil",
    "latitude": -23.558602849461163,
    "longitude": -46.6426563520018
  },
  "R. MODESTO DE SOUSA - SÃO MIGUEL PAULISTA": {},
  "R. XV DE NOVEMBRO, 130 - SÉ": {
    "endereco": "130, Rua Quinze de Novembro, Glicério, Sé, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 01013-000, Brasil",
    "latitude": -23.5478335,
    "longitude": -46.6340022
  },
  "R. FRANCISCO PIO DE MELO - CAMPO LIMPO": {
    "endereco": "Rua Francisco Pio de Melo, Campo Limpo, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05776-340, Brasil",
    "latitude": -23.6404077,
    "longitude": -46.7491674
  },
  "R. BENEDITO A. FERREIRA - CASA VERDE": {},
  "R. EDUARDO COIMBRA - JARAGUÁ": {
    "endereco": "Rua Eduardo Coimbra, Cohab Taipas, Jardim Pirituba, Jaraguá, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02815-000, Brasil",
    "latitude": -23.4442129,
    "longitude": -46.7134903
  },
  "R. MURUCUPI - JARDIM MARÍLIA": {
    "endereco": "Rua Murucupi, Jardim Marília, Cidade Líder, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 03579-000, Brasil",
    "latitude": -23.5670707,
    "longitude": -46.4952496
  },
  "R. MIGUEL GARCIA, 34 - PENHA": {},
  "R. INÁCIO PEREIRA DA ROCHA, 341 - PINHEIROS": {
    "endereco": "341, Rua Inácio Pereira da Rocha, Pinheiros, Bairro de Pinheiros, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05432-011, Brasil",
    "latitude": -23.5603601,
    "longitude": -46.6899426
  },
  "R. CAMARAGIBE, 20 - SÉ": {
    "endereco": "Rua Camaragibe, Vila Supapo, Mãe Luiza, Região Leste, Natal, Região Geográfica Imediata de Natal, Região Geográfica Intermediária de Natal, Rio Grande do Norte, Região Nordeste, 59014-540, Brasil",
    "latitude": -5.7949163,
    "longitude": -35.1863417
  },
  "AV. JUNTA MIZUMOTO, 277 - BUTANTÃ": {
    "endereco": "Rua Junta Mizumoto, Butantã, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 05537-000, Brasil",
    "latitude": -23.588295,
    "longitude": -46.7355005
  },
  "R. CIPRIANO BARATA, 2640 - IPIRANGA": {
    "endereco": "2640, Rua Cipriano Barata, Ipiranga, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04205-002, Brasil",
    "latitude": -23.5930777,
    "longitude": -46.6048357
  },
  "R. ANNIBALLE PADOVANO, 10 - ITAQUERA": {},
  "AV. DIEDERICHSEN, 1393 - JABAQUARA": {
    "endereco": "Avenida Diederichsen, Vila Guarani, Jabaquara, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04310-040, Brasil",
    "latitude": -23.6331274,
    "longitude": -46.641365
  },
  "R. MANUEL GAYA, 700 - JAÇANÃ": {
    "endereco": "700, Rua Manuel Gaya, Jardim Leonor Mendes de Barros, Tucuruvi, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02313-000, Brasil",
    "latitude": -23.46516610920409,
    "longitude": -46.599192780606494
  },
  "PRAÇA. JD. FELICIDADE - JARAGUÁ": {},
  "PRAÇA SERRA DE TAPE - PENHA": {},
  "R. GOIANÉSIA, 186 - VILA MARIA": {
    "endereco": "Rua Goianésia, Residencial Quinta do Sol, Park Jardim Brasília, Pirenópolis, Região Geográfica Imediata de Anápolis, Região Integrada de Desenvolvimento do Distrito Federal e Entorno, Região Geográfica Intermediária de Goiânia, Goiás, Região Centro-Oeste, 72980-000, Brasil",
    "latitude": -15.8612401,
    "longitude": -48.971394
  },
  "R. LEONOR BARBOSA RODRIGUES, 308 - CASA VERDE": {},
  "R. BRIGADEIRO JORDÃO, 609 - IPIRANGA": {
    "endereco": "Rua Brigadeiro Jordão, Ipiranga, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 04205-001, Brasil",
    "latitude": -23.58668,
    "longitude": -46.6054101
  },
  "R. OURINHOS - MOOCA": {},
  "R. CHICO PONTES, 1500 - VILA MARIA": {
    "endereco": "Rua Chico Pontes, Jardim Japão, Vila Maria, São Paulo, Região Imediata de São Paulo, Região Metropolitana de São Paulo, Região Geográfica Intermediária de São Paulo, São Paulo, Região Sudeste, 02067-030, Brasil",
    "latitude": -23.5100779,
    "longitude": -46.5946987
  },
  "AL. ANAPURUS, 1415 - VILA MARIANA": {}
}